<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
<key>HasRemovalPasscode</key>
<false/>
<key>PayloadContent</key>
<array>
<dict>
<key>PayloadDescription</key>
<string>設定取用限制</string>
<key>PayloadDisplayName</key>
<string>取用限制</string>
<key>PayloadIdentifier</key>
<string>com.apple.applicationaccess.3B514759-A8AC-4A54-9D7D-2C747EAC9208</string>
<key>PayloadType</key>
<string>com.apple.applicationaccess</string>
<key>PayloadUUID</key>
<string>3B514759-A8AC-4A54-9D7D-2C747EAC9208</string>
<key>PayloadVersion</key>
<integer>1</integer>
<key>allowActivityContinuation</key>
<true/>
<key>allowAddingGameCenterFriends</key>
<true/>
<key>allowAirPlayIncomingRequests</key>
<true/>
<key>allowAirPrint</key>
<true/>
<key>allowAirPrintCredentialsStorage</key>
<true/>
<key>allowAirPrintiBeaconDiscovery</key>
<true/>
<key>allowAppCellularDataModification</key>
<true/>
<key>allowAppClips</key>
<true/>
<key>allowAppInstallation</key>
<true/>
<key>allowAppRemoval</key>
<true/>
<key>allowApplePersonalizedAdvertising</key>
<true/>
<key>allowAssistant</key>
<true/>
<key>allowAssistantWhileLocked</key>
<true/>
<key>allowAutoCorrection</key>
<true/>
<key>allowAutoUnlock</key>
<true/>
<key>allowAutomaticAppDownloads</key>
<true/>
<key>allowBluetoothModification</key>
<true/>
<key>allowBookstore</key>
<true/>
<key>allowBookstoreErotica</key>
<true/>
<key>allowCamera</key>
<false/>
<key>allowCellularPlanModification</key>
<true/>
<key>allowChat</key>
<true/>
<key>allowCloudBackup</key>
<true/>
<key>allowCloudDocumentSync</key>
<true/>
<key>allowCloudPhotoLibrary</key>
<true/>
<key>allowContinuousPathKeyboard</key>
<true/>
<key>allowDefinitionLookup</key>
<true/>
<key>allowDeviceNameModification</key>
<true/>
<key>allowDeviceSleep</key>
<true/>
<key>allowDictation</key>
<true/>
<key>allowESIMModification</key>
<true/>
<key>allowEnablingRestrictions</key>
<true/>
<key>allowEnterpriseAppTrust</key>
<true/>
<key>allowEnterpriseBookBackup</key>
<true/>
<key>allowEnterpriseBookMetadataSync</key>
<true/>
<key>allowEraseContentAndSettings</key>
<true/>
<key>allowExplicitContent</key>
<true/>
<key>allowFilesNetworkDriveAccess</key>
<true/>
<key>allowFilesUSBDriveAccess</key>
<true/>
<key>allowFindMyDevice</key>
<true/>
<key>allowFindMyFriends</key>
<true/>
<key>allowFingerprintForUnlock</key>
<true/>
<key>allowFingerprintModification</key>
<true/>
<key>allowGameCenter</key>
<true/>
<key>allowGlobalBackgroundFetchWhenRoaming</key>
<true/>
<key>allowInAppPurchases</key>
<true/>
<key>allowKeyboardShortcuts</key>
<true/>
<key>allowManagedAppsCloudSync</key>
<true/>
<key>allowMultiplayerGaming</key>
<true/>
<key>allowMusicService</key>
<true/>
<key>allowNews</key>
<true/>
<key>allowNotificationsModification</key>
<true/>
<key>allowOpenFromManagedToUnmanaged</key>
<true/>
<key>allowOpenFromUnmanagedToManaged</key>
<true/>
<key>allowPairedWatch</key>
<true/>
<key>allowPassbookWhileLocked</key>
<true/>
<key>allowPasscodeModification</key>
<true/>
<key>allowPasswordAutoFill</key>
<true/>
<key>allowPasswordProximityRequests</key>
<true/>
<key>allowPasswordSharing</key>
<true/>
<key>allowPersonalHotspotModification</key>
<true/>
<key>allowPhotoStream</key>
<true/>
<key>allowPredictiveKeyboard</key>
<true/>
<key>allowProximitySetupToNewDevice</key>
<true/>
<key>allowRadioService</key>
<true/>
<key>allowRemoteAppPairing</key>
<true/>
<key>allowRemoteScreenObservation</key>
<true/>
<key>allowSafari</key>
<true/>
<key>allowScreenShot</key>
<true/>
<key>allowSharedStream</key>
<true/>
<key>allowSpellCheck</key>
<true/>
<key>allowSpotlightInternetResults</key>
<true/>
<key>allowSystemAppRemoval</key>
<true/>
<key>allowUIAppInstallation</key>
<true/>
<key>allowUIConfigurationProfileInstallation</key>
<true/>
<key>allowUSBRestrictedMode</key>
<true/>
<key>allowUnpairedExternalBootToRecovery</key>
<false/>
<key>allowUntrustedTLSPrompt</key>
<true/>
<key>allowVPNCreation</key>
<true/>
<key>allowVideoConferencing</key>
<true/>
<key>allowVoiceDialing</key>
<true/>
<key>allowWallpaperModification</key>
<true/>
<key>allowiTunes</key>
<true/>


<key>forceAirDropUnmanaged</key>
<false/>
<key>forceAirPrintTrustedTLSRequirement</key>
<false/>
<key>forceAssistantProfanityFilter</key>
<false/>
<key>forceAuthenticationBeforeAutoFill</key>
<false/>
<key>forceAutomaticDateAndTime</key>
<false/>
<key>forceClassroomAutomaticallyJoinClasses</key>
<false/>
<key>forceClassroomRequestPermissionToLeaveClasses</key>
<false/>
<key>forceClassroomUnpromptedAppAndDeviceLock</key>
<false/>
<key>forceClassroomUnpromptedScreenObservation</key>
<false/>
<key>forceDelayedSoftwareUpdates</key>
<false/>
<key>forceEncryptedBackup</key>
<false/>
<key>forceITunesStorePasswordEntry</key>
<false/>
<key>forceLimitAdTracking</key>
<false/>
<key>forceWatchWristDetection</key>
<false/>
<key>forceWiFiPowerOn</key>
<false/>
<key>forceWiFiWhitelisting</key>
<false/>
<key>ratingApps</key>
<integer>1000</integer>
<key>ratingMovies</key>
<integer>1000</integer>
<key>ratingRegion</key>
<string>us</string>
<key>ratingTVShows</key>
<integer>1000</integer>
<key>safariAcceptCookies</key>
<integer>2</integer>
<key>safariAllowAutoFill</key>
<true/>
<key>safariAllowJavaScript</key>
<true/>
<key>safariAllowPopups</key>
<true/>
<key>safariForceFraudWarning</key>
<false/>
</dict>
<dict><key>PayloadCertificateFileName</key><string>MobileDeviceManagement.cer</string><key>PayloadContent</key><data>MIIDRzCCAi+gAwIBAgIISMvih/V7SGUwDQYJKoZIhvcNAQELBQAwTTEfMB0GA1UEAwwWTW9iaWxlRGV2aWNlTWFuYWdlbWVudDEPMA0GA1UECgwGTkNTSVNUMRkwFwYJKoZIhvcNAQkBFgpOQ1NJU1RfSVNDMCYXETIzMDcyMDIwMzQwOCswODAwFxEyNDA3MTkyMDM0MDgrMDgwMDBNMR8wHQYDVQQDDBZNb2JpbGVEZXZpY2VNYW5hZ2VtZW50MQ8wDQYDVQQKDAZOQ1NJU1QxGTAXBgkqhkiG9w0BCQEWCk5DU0lTVF9JU0MwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCzLxPvQYMrfhPP2NVZQSjctHUkYusRjf0h/Mu7yUBKCJru8dimukvYXBhOeJHJhLH6slv1CF1IOcX2wabKxE6sjXFvPp7EtaDj+puaUzxJjNcbPADDhLeF40FZcDKJUblw9zcUFWbOO+PgxzqILM8WzW4k5uH1TZuDHQ6b1c0U+aTOBx/ywGK1jgHyh/dPyhgcak7WZOsKE8jtp8yA1LD33d6I8Go0RwcuPpFaRvUENhEEsGIW6CvWPn9C2X4PEvmvvAHFCSB4EjuLGX6XxwbKoO1AM+jn3HcmFtJRd4Lu341YwkXkVNkytZ5CoumulFpz5XXil72IMjE9KqxKGHUJAgMBAAGjIzAhMA8GA1UdEwEB/wQFMAMBAf8wDgYDVR0PAQH/BAQDAgEGMA0GCSqGSIb3DQEBCwUAA4IBAQFyz1sK0Opvv97GHdPOMAPGrt7PfAjyTcvWFs75+lTF2UdwZmAxLAlf2+KyZeg39AHb4OAm0AhmHjR2dDNbfMheUidrAZpHWfNN+eVpL8NnJYwHGxHnsMbh6/38d3lwjHfzbpNbJryaSB5034vEDtroqWDboR8Ck0obmqHpWvdywzcCQt7Ra1O909sB0cs1zHIhLU9Hm9LBrvRIiesyb2gM66ncs3fVPUa3TaeNatoX1HILqxmzuhWkt4N+gFg4XbPh/wPHVF7FppKZz7OFbf7ESg7CQoRrztZ82eF8F9C6EjsqnrU1v8tMl1kWqLAdAj/gczUakcszDMm/F8ekDoTm</data><key>PayloadDescription</key><string>加入 CA root 憑證</string><key>PayloadDisplayName</key><string>MobileDeviceManagement</string><key>PayloadIdentifier</key><string>com.apple.security.root.FDF1AB61-3605-459A-99EF-53C1D571432E</string><key>PayloadType</key><string>com.apple.security.root</string><key>PayloadUUID</key><string>FDF1AB61-3605-459A-99EF-53C1D571432E</string><key>PayloadVersion</key><integer>1</integer></dict>
</array>
<key>PayloadDisplayName</key>
<string>國家中山科學研究院設定檔</string>
<key>PayloadDescription</key>
<string>產生日期：2023-07-20 20:34:09
版本號：6.01
識別碼：4
</string>
<key>PayloadDisplayName</key>
<string>國家中山科學研究院設定檔</string>
<key>PayloadIdentifier</key>
<string>w34Avygm07tlUyHMglFrYuh7/m85GP7Q0TwWUI1le1A=</string>
<key>PayloadOrganization</key>
<string>國家中山科學研究院</string>
<!--無法刪除profile-->
<key>PayloadRemovalDisallowed</key>
<false/>
<key>PayloadType</key>
<string>Configuration</string>
<key>PayloadUUID</key>
<string>FDC60BFB-CD91-430A-AD64-6E980FB10ABF</string>
<key>PayloadVersion</key>
<integer>1</integer>
</dict>
</plist>