<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
<key>HasRemovalPasscode</key>
<false/>
<key>PayloadContent</key>
<array>
<dict>
<key>PayloadCertificateFileName</key>
<string>=MobileDeviceManagement3=.cer</string>
<key>PayloadContent</key>
<data>
MIIDXjCCAkagAwIBAgIBAzANBgkqhkiG9w0BAQsFADBUMSIwIAYD
VQQDDBk9TW9iaWxlRGV2aWNlTWFuYWdlbWVudDM9MQ8wDQYDVQQK
DAZOQ1NJU1QxCzAJBgNVBAYTAlRXMRAwDgYJKoZIhvcNAQkBFgFA
MB4XDTIxMTIwMjA0MTE0N1oXDTQxMTEyNzA0MTE0N1owVDEiMCAG
A1UEAwwZPU1vYmlsZURldmljZU1hbmFnZW1lbnQzPTEPMA0GA1UE
CgwGTkNTSVNUMQswCQYDVQQGEwJUVzEQMA4GCSqGSIb3DQEJARYB
QDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAJvHwBvp
2+gRChM9wpSbf7jnbW1wXVtWDpJm3OsYU0qroxqN+dygsoZpe1EW
S4tIdVAdtL66JZkTjPcUBox5Nm5DA8g6SMFyG4oNO9MGGGcri6OQ
EVX817p66k0HCWykUQjIzc9Ify3EWV/L2fJbiOhM6lvGOxheYF+5
x3XXRyUIRsAYVGMiY1cNTmxCz/gHFVu1QanAC2NJU8KwAwuysSZo
7rjtXquOUX8FPbago3G9mWYdlRnJcWZLdHgzA+ibMEKATBhRDiqj
ennZ0lBNUPnlDnWtYIz0HOEAgPDt8csn66KpjjoNx2ZV/mX1iEyN
dmSWd2h0m3f2f7R9xX6UfskCAwEAAaM7MDkwDwYDVR0TAQH/BAUw
AwEB/zAOBgNVHQ8BAf8EBAMCAqQwFgYDVR0lAQH/BAwwCgYIKwYB
BQUHAwQwDQYJKoZIhvcNAQELBQADggEBADS0PSUJ5Ryz2wGYEoU2
ietwjowkUk/ZL6nQd+KdzW3TVQ+l8TwN4sry7ZQRsHrzh7kJMRjP
Yx3VZOvJ+KcFdBrzwrLBNGOX3WXQQGg3YI4VEdwEJiemTRhWizrF
J24wJ77LqdF2XFH+dKT7ebP0eItKT0254vheN06+pIMew/EBhNPm
W90mLQbuCDyRHlcdoLydlf95OIuhoLiQjEsNPARqU93yWZJd3erM
j94sod6Tczk5BP+tyU7u14f/3TMSY50XGRW8xWM6dxg/g+XnVffN
R16ot2+RH2D9meNplx75m5TfzCM/MTFd6EqbSof+80la0RZT0kTg
ANAoLF/l6A0=
</data>
<key>PayloadDescription</key>
<string>加入 CA root 憑證</string>
<key>PayloadDisplayName</key>
<string>=MobileDeviceManagement3=</string>
<key>PayloadIdentifier</key>
<string>com.apple.security.root.3A163A8E-23D5-4597-82AD-CBFBD69C5134</string>
<key>PayloadType</key>
<string>com.apple.security.root</string>
<key>PayloadUUID</key>
<string>3A163A8E-23D5-4597-82AD-CBFBD69C5134</string>
<key>PayloadVersion</key>
<integer>1</integer>
</dict>
<dict>
<key>PayloadDescription</key>
<string>設定取用限制</string>
<key>PayloadDisplayName</key>
<string>取用限制</string>
<key>PayloadIdentifier</key>
<string>com.apple.applicationaccess.3B514759-A8AC-4A54-9D7D-2C747EAC9208</string>
<key>PayloadType</key>
<string>com.apple.applicationaccess</string>
<key>PayloadUUID</key>
<string>3B514759-A8AC-4A54-9D7D-2C747EAC9208</string>
<key>PayloadVersion</key>
<integer>1</integer>
<key>allowActivityContinuation</key>
<true/>
<key>allowAddingGameCenterFriends</key>
<true/>
<key>allowAirPlayIncomingRequests</key>
<true/>
<key>allowAirPrint</key>
<true/>
<key>allowAirPrintCredentialsStorage</key>
<true/>
<key>allowAirPrintiBeaconDiscovery</key>
<true/>
<key>allowAppCellularDataModification</key>
<true/>
<key>allowAppClips</key>
<true/>
<key>allowAppInstallation</key>
<true/>
<key>allowAppRemoval</key>
<true/>
<key>allowApplePersonalizedAdvertising</key>
<true/>
<key>allowAssistant</key>
<true/>
<key>allowAssistantWhileLocked</key>
<true/>
<key>allowAutoCorrection</key>
<true/>
<key>allowAutoUnlock</key>
<true/>
<key>allowAutomaticAppDownloads</key>
<true/>
<key>allowBluetoothModification</key>
<false/>
<key>allowBookstore</key>
<true/>
<key>allowBookstoreErotica</key>
<true/>
<key>allowCamera</key>
<false/>
<key>allowCellularPlanModification</key>
<true/>
<key>allowChat</key>
<true/>
<key>allowCloudBackup</key>
<true/>
<key>allowCloudDocumentSync</key>
<true/>
<key>allowCloudPhotoLibrary</key>
<true/>
<key>allowContinuousPathKeyboard</key>
<true/>
<key>allowDefinitionLookup</key>
<true/>
<key>allowDeviceNameModification</key>
<true/>
<key>allowDeviceSleep</key>
<true/>
<key>allowDictation</key>
<true/>
<key>allowESIMModification</key>
<true/>
<key>allowEnablingRestrictions</key>
<true/>
<key>allowEnterpriseAppTrust</key>
<true/>
<key>allowEnterpriseBookBackup</key>
<true/>
<key>allowEnterpriseBookMetadataSync</key>
<true/>
<key>allowEraseContentAndSettings</key>
<true/>
<key>allowExplicitContent</key>
<true/>
<key>allowFilesNetworkDriveAccess</key>
<true/>
<key>allowFilesUSBDriveAccess</key>
<true/>
<key>allowFindMyDevice</key>
<true/>
<key>allowFindMyFriends</key>
<true/>
<key>allowFingerprintForUnlock</key>
<true/>
<key>allowFingerprintModification</key>
<true/>
<key>allowGameCenter</key>
<true/>
<key>allowGlobalBackgroundFetchWhenRoaming</key>
<true/>
<key>allowInAppPurchases</key>
<true/>
<key>allowKeyboardShortcuts</key>
<true/>
<key>allowManagedAppsCloudSync</key>
<true/>
<key>allowMultiplayerGaming</key>
<true/>
<key>allowMusicService</key>
<true/>
<key>allowNews</key>
<true/>
<key>allowNotificationsModification</key>
<true/>
<key>allowOpenFromManagedToUnmanaged</key>
<true/>
<key>allowOpenFromUnmanagedToManaged</key>
<true/>
<key>allowPairedWatch</key>
<true/>
<key>allowPassbookWhileLocked</key>
<true/>
<key>allowPasscodeModification</key>
<true/>
<key>allowPasswordAutoFill</key>
<true/>
<key>allowPasswordProximityRequests</key>
<true/>
<key>allowPasswordSharing</key>
<true/>
<key>allowPersonalHotspotModification</key>
<false/>
<key>allowPhotoStream</key>
<true/>
<key>allowPredictiveKeyboard</key>
<true/>
<key>allowProximitySetupToNewDevice</key>
<true/>
<key>allowRadioService</key>
<true/>
<key>allowRemoteAppPairing</key>
<true/>
<key>allowRemoteScreenObservation</key>
<true/>
<key>allowSafari</key>
<true/>
<key>allowScreenShot</key>
<true/>
<key>allowSharedStream</key>
<true/>
<key>allowSpellCheck</key>
<true/>
<key>allowSpotlightInternetResults</key>
<true/>
<key>allowSystemAppRemoval</key>
<true/>
<key>allowUIAppInstallation</key>
<true/>
<key>allowUIConfigurationProfileInstallation</key>
<true/>
<key>allowUSBRestrictedMode</key>
<true/>
<key>allowUnpairedExternalBootToRecovery</key>
<false/>
<key>allowUntrustedTLSPrompt</key>
<true/>
<key>allowVPNCreation</key>
<true/>
<key>allowVideoConferencing</key>
<true/>
<key>allowVoiceDialing</key>
<true/>
<key>allowWallpaperModification</key>
<true/>
<key>allowiTunes</key>
<true/>
<key>forceAirDropUnmanaged</key>
<false/>
<key>forceAirPrintTrustedTLSRequirement</key>
<false/>
<key>forceAssistantProfanityFilter</key>
<false/>
<key>forceAuthenticationBeforeAutoFill</key>
<false/>
<key>forceAutomaticDateAndTime</key>
<false/>
<key>forceClassroomAutomaticallyJoinClasses</key>
<false/>
<key>forceClassroomRequestPermissionToLeaveClasses</key>
<false/>
<key>forceClassroomUnpromptedAppAndDeviceLock</key>
<false/>
<key>forceClassroomUnpromptedScreenObservation</key>
<false/>
<key>forceDelayedSoftwareUpdates</key>
<false/>
<key>forceEncryptedBackup</key>
<false/>
<key>forceITunesStorePasswordEntry</key>
<false/>
<key>forceLimitAdTracking</key>
<false/>
<key>forceWatchWristDetection</key>
<false/>
<key>forceWiFiPowerOn</key>
<false/>
<key>forceWiFiWhitelisting</key>
<false/>
<key>ratingApps</key>
<integer>1000</integer>
<key>ratingMovies</key>
<integer>1000</integer>
<key>ratingRegion</key>
<string>us</string>
<key>ratingTVShows</key>
<integer>1000</integer>
<key>safariAcceptCookies</key>
<integer>2</integer>
<key>safariAllowAutoFill</key>
<true/>
<key>safariAllowJavaScript</key>
<true/>
<key>safariAllowPopups</key>
<true/>
<key>safariForceFraudWarning</key>
<false/>
</dict><dict><key>PayloadCertificateFileName</key><string>MobileDeviceManagement.cer</string><key>PayloadContent</key><data>MIIDkzCCAnugAwIBAgIIebvUqwxyMCYwDQYJKoZIhvcNAQELBQAwWjEfMB0GA1UEAwwWTW9iaWxlRGV2aWNlTWFuYWdlbmVudDEPMA0GA1UECgwGTkNTSVNUMQswCQYDVQQGDAJUVzEZMBcGCSqGSIb3DQEJAQwKTkNTSVNUX0lTQzAeFw0yNDEwMjcwMzE4MDBaFw0yNTEwMjcwMzE4MDFaMFoxHzAdBgNVBAMMFk1vYmlsZURldmljZU1hbmFnZW5lbnQxDzANBgNVBAoMBk5DU0lTVDELMAkGA1UEBgwCVFcxGTAXBgkqhkiG9w0BCQEMCk5DU0lTVF9JU0MwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDgNX1lzVvMuoY9OUKH4tsj+e8jBlGe3BSdrlGtsFf7DbYMUXT8Yl6LSb+7dSHPOg2dazUJPyWmHKYk8Q7RIiVcXwMTOmenPN9iutRRenBDWQoI38X7UCsa3RsJoKlyRlGDFZzWsBdP2C6pKahq02fznU0dsWSB/B6vVOhoUGkpWOjQDCpE8jjDLQO4LtVPEhtG/paBqvsb/JXPlAKMAebSeb48YPwZW9W7nO3AQZIjVUmfQtz5TIX+PKqEvBZIJNRHf49AAT2K9rxtrg0tlcOJPUlq/xYf11vaSoxUoQ30WmOQU8bNnfThS5PY3hFfpbuGn5/nhnBNDCcjKkAkDOiTAgMBAAGjXTBbMA8GA1UdEwEB/wQFMAMBAf8wDgYDVR0PAQH/BAQDAgKkMBYGA1UdJQEB/wQMMAoGCCsGAQUFBwMEMCAGA1UdDgEBAAQWBBSv5hI4JmE6ZiZpax3aitOOjgco4DANBgkqhkiG9w0BAQsFAAOCAQEAQl75Gx/cvW+bqvVx0tamVlab5EiKv/8V0Ma1Kj9pHT6NtCJDEPzRoEC5yrDi5vZxvMXNLofb4/kfX29CKPx2bKyhr58C/3EaaRj4QWL00zx3LrT6F8eb4oQRpj0BDM348Zrck7cDOdJq91/G8ghqbD0ZQXMSYZc8mOki/dZM/g+EDE2W9iR3YfsDHnQ1xNIrQmiz43d5TMuN5T2ET4ToeR0aKriv49pMKYyOGCKlTaNmrPoFBrxzGQKcoeTnnVASr0R9N68A/4TSCiC9Rh2kXBZMsA318cazokF41UJ8qnt/LSkfWgjqNEXeO1GD6QB1NaCErTlDNLfDRaSsa3mw5Q==</data><key>PayloadDescription</key><string>加入 CA root 憑證</string><key>PayloadDisplayName</key><string>MobileDeviceManagement</string><key>PayloadIdentifier</key><string>com.apple.security.root.FDF1AB61-3605-459A-99EF-53C1D571432E</string><key>PayloadType</key><string>com.apple.security.root</string><key>PayloadUUID</key><string>FDF1AB61-3605-459A-99EF-53C1D571432E</string><key>PayloadVersion</key><integer>1</integer></dict>
</array>
<key>PayloadDisplayName</key>
<string>國家中山科學研究院設定檔</string>
<key>PayloadDescription</key>
<string>產生日期：2024-10-27 11:18:01
版本號：7.13
識別碼：1</string>
<key>PayloadDisplayName</key>
<string>國家中山科學研究院設定檔</string>
<key>PayloadIdentifier</key>
<string>w34Avygm07tlUyHMglFrYuh7/m85GP7Q0TwWUI1le1A=</string>
<key>PayloadOrganization</key>
<string>國家中山科學研究院</string>
<!--無法刪除profile-->
<key>PayloadRemovalDisallowed</key>
<false/>
<key>PayloadType</key>
<string>Configuration</string>
<key>PayloadUUID</key>
<string>FDC60BFB-CD91-430A-AD64-6E980FB10ABF</string>
<key>PayloadVersion</key>
<integer>1</integer>
</dict>
</plist>